{
  "james-brownie": {
    "img": "./img/recettes/james-brownie.png",
    "title": "L’histoire du James Brownie",
    "description": "Le brownie, un autre classique américain : très chocolaté, fondant et moelleux en bouche, on y ajoute souvent des noix pour jouer sur les contrastes et accentuer la gourmandise. Nous l’avons revisité à la sauce cookie, en gardant ce moelleux, en choisissant des noisettes du Piémont bien parfumées, et en ajoutant l’ingrédient magique qui fait tout : la ﬂeur de sel de Guérande. Il est destiné aux amoureux du chocolat, ceux qui choisiront toujours un fondant au chocolat en dessert. \n Un peu comme le Papa de Quittrie qui l’adore et le sert à l’assiette avec une crème anglaise à la vanille !"
  },
  "pecan-express": {
    "img": "./img/recettes/pecanexpress.png",
    "title": "L’histoire du Pecan Express",
    "description": "Oui, certains noms de nos cookies ont été trouvés tard le soir, parfois après de multiples débats mais aussi (souvent) suite à une blague, un simple jeu de mot qui nous a fait rire… \n L’ouverture d’un lieu, quel qu’il soit, donne souvent beaucoup de sueurs froides mais aussi énormément de jolis souvenirs. La fatigue met parfois les nerfs à rude épreuve mais est souvent le point de départ de nombreux fou-rires. Il nous arrivait régulièrement de nous questionner, « Est-ce que ça va plaire ? », « Est-ce que nos blagues de 2h du matin gagnent réellement à être connues ? ». La réponse est bien évidemment non (ne nous leurrons pas), mais elles nous représentent bien alors nous avons décidé de les garder."
  },
  "s-more": {
    "img": "./img/recettes/smore.png",
    "title": "L’histoire du S’more",
    "description": "Traditionnellement consommé autour d’un feu de camp lors des veillées estivales des Scouts aux Etats-Unis (on retrouve d’ailleurs sa trace dans un manuel des « Girl Scout » de 1927), le S’more consiste traditionnellement en un casse-croute de fortune : faites griller un chamallow, placer le entre deux Graham crackers, ajoutez-y un carré de chocolat, dégustez ! La légende dit que son nom viendrait du fait qu’on ne peut pas s’arrêter d’en manger : « Give me more », « Some more », aurait donné son nom au « S’more ». \n Les américains ont tenté de mélanger ce snack avec une autre de leur recette non moins typique : le cookie. Ça a donné le « S’more cookie », un cookie fourré à la guimauve, très apprécié là-bas mais encore peu répandu en France. Il fallait que nous comblions ce manque avec une guimauve artisanale au miel, moins sucrée et donc plus adaptée au palais des français. D’un simple test au début, nous avons été conquis par le côté « ourson en guimauve » de notre enfance, le jeu de texture lui donne tout son charme et fait du S’more un incontournable !"
  },
  "dandy": {
    "img": "./img/recettes/dandy.png",
    "title": "L’histoire du Dandy",
    "description": "LE cookie par déﬁnition : une pâte à la vanille, du chocolat noir bien corsé à 70%, de la ﬂeur de sel de Guérande. Le Dandy c’est un peu notre cookie esthète, pour les fans du vrai goût de chocolat, intense en bouche, réhaussé par la ﬂeur de sel. Il est souvent dégusté par ceux qui ne sont « pas très sucrés » et qui aiment sa puissance. Choisir le Dandy, au fond, c’est montrer que l’on est un vrai connaisseur du cookie avec un grand C, qui ne s’encombre pas de ﬁoritures."
  },
  "roudoudou": {
    "img": "./img/recettes/roudoudou.png",
    "title": "L’histoire du Roudoudou",
    "description": "Lorsqu’on nous demande un conseil dans le choix d’un cookie, on propose toujours notre Roudoudou. Certains sont parfois interloqués, « c’est le plus simple ! ». Et oui, il peut paraître simple mais le chocolat au lait et la ﬂeur de sel de Guérande font des miracles dans le palais ! Le Roudoudou, vous croquez dedans, et c’est juste une longue caresse en bouche. Un incontournable, notre best-seller depuis le début ! Les addicts du Roudoudou n’ont souvent que lui à la bouche et reviennent chaque semaine renﬂouer leur stock, du jeune homme étudiant à la mamie pour accompagner son thé, le Roudoudou est transgénérationnel !"
  },
  "naoned": {
    "img": "./img/recettes/naoned.png",
    "title": "L’histoire du Naoned",
    "description": "L’histoire de Nantes est intimement liée à l’histoire de la Bretagne et du biscuit. Naoned, signiﬁe tout simplement Nantes en breton ! Ce cookie reprend les ingrédients phares de la culture culinaire bretonne : du sarrasin torréﬁé pour le craquant, et du caramel au beurre salé pour la gourmandise. Un cookie, traditionnellement américain, mais à la sauce Bigouden !"
  },
  "chouchou-beignet": {
    "img": "./img/recettes/chouchou-beignet.png",
    "title": "L’histoire du Chouchouuuu-Beigneeet",
    "description": "Répétez-le dans votre tête, ou même à haute voix : « Chouchouuuu-Beigneeeet ». Ça ne vous rappelle rien ? Nous, les petites cacahuètes caramélisées, ça nous a fait penser aux marchands ambulants sur la plage. Vous savez, ceux qui roulaient leur bardas sous le cagnard pendant que vous vous prélassiez sur votre serviette. Nos parents ne voulaient jamais acheter « ces cochonneries »mais les rares fois où ils cédaient, c’était un peu l’équivalent du Saint Graal pour nous. Du coup, on a décidé de rendre hommage à ces marchands de plage, qui ont joué un rôle dans notre imaginaire culinaire lorsqu'on était gamins !"
  },
  "matchaman": {
    "img": "./img/recettes/matchaman.png",
    "title": "L’histoire du Matcha Matcha Man",
    "description": "« Et un cookie à la pistache s’il vous plait ! ». Cette phrase, on l’entend souvent, et pourtant la couleur verte n’a rien à voir avec de la pistache (qui est marron au naturel, sinon c’est bien souvent du colorant !). La poudre de thé vert donne un goût végétal, un côté « herbe coupé » qui perturbe à la première bouchée. La première fois que Quittrie en a gouté, elle n’arrivait d’ailleurs pas à savoir si elle aimait la saveur ou non. Mais suite à cette première dégustation, impossible de lui sortir ce goût de la tête. Elle avait une obsession : en goûter à nouveau ! Si le thé matcha est souvent associé au chocolat blanc en pâtisserie, nous avons préféré lui associer le chocolat au lait qui lui donne plus de caractère. \n A l’ouverture de la boutique, les clients se montraient parfois frileux devant lui, certains nous posent encore la question « Est-ce que le goût est vraiment fort ? ». Mais il a conquis une bonne partie de notre clientèle dont certains ne viennent que pour lui. Son goût inimitable complète parfaitement la gamme de nos cookies, on ne saurait se passer de lui aujourd’hui."
  }
}
